ack
bc
binutils
ccache
cgdb
chromium
clang
cmake
ctags
doxygen
evince
feh
gawk
gdb
gtkwave
imagemagick
inkscape
jdk8-openjdk
jre8-openjdk
keychain
kicad
lldb
llvm
openssh
pidgin
pinta
rxvt-unicode
shotwell
valgrind
vifm
gvim
vlc
vpnc
wget
which
